Tekla.Structures.DrawingInternal.LayoutOptionTypeEnum


Tekla.Structures.DrawingInternal.LayoutOptionTypeEnum.UNKNOWN


Tekla.Structures.DrawingInternal.LayoutOptionTypeEnum.INT


Tekla.Structures.DrawingInternal.LayoutOptionTypeEnum.STRING


Tekla.Structures.DrawingInternal.LayoutOptionTypeEnum.DOUBLE
